<?php die('Unauthorized access.'); ?>a:38:{s:2:"id";s:2:"10";s:4:"type";s:8:"document";s:11:"contentType";s:9:"text/html";s:9:"pagetitle";s:8:"Туры";s:9:"longtitle";s:8:"Туры";s:11:"description";s:8:"Туры";s:5:"alias";s:0:"";s:15:"link_attributes";s:0:"";s:9:"published";s:1:"1";s:8:"pub_date";s:1:"0";s:10:"unpub_date";s:1:"0";s:6:"parent";s:1:"0";s:8:"isfolder";s:1:"0";s:9:"introtext";s:0:"";s:7:"content";s:9105:"<p>На самом краю Африканского континента расположена страна с неимоверно богатымиприродными ресурсами. Страна древних памятников, новой демократии, сложного сплетенияразличных культур и социальных контрастов, ЮАР, сочетает в себе пляжи и саванны напобережьях двух океанов: Атлантического и Индийского. Южно-Африканская Республика &ndash; однаиз самых богатых стран в мире.<br />На территории Южной Африки расположены независимые горные королевства Лесото иСвазилэнд. Соседями ЮАР являются: Намибия, Ботсвана, Зимбабве и Мозамбик. Общая площадьстраны составляет 1 221 040 квадратных километров.<br />В Южном полушарии времена года противоположны Северному полушарию. Весна и лето длятсяс сентября по февраль, а осень и зима &ndash; остальную часть года. Климат умеренный, хотя средняятемпература может колебаться от 16С зимой в Кейптауне &ndash; до 33С летом в Кимберли. Обильныедожди обычно приходятся на летний период, за исключением Кейпа, где зима похожа на зиму вСредиземноморском регионе. Среднее количество солнечных часов в день в ЮАР по-прежнемуодно из самых больших в мире &ndash; 8,5.<br />Население страны насчитывает 48 миллионов человек.<br />Культурное многообразие народов, населяющих ЮАР, отражается прежде всего в том, чтов стране &ndash; 11 официальных языков: английский, африкаанс, зулу, коса, суто, венда, тсвана,тсонга, педи, шангаан и ндебеле. Кроме того, в результате большого притока иммигрантов изразных стран в ЮАР можно услышать такие языки как: итальянский, греческий, иврит, арабский,немецкий, французский, киайский, японский, испанский и португальский.<br />Основные религии: христианство (в основном протестанты), традиционные культы, ислам,индуизм, иудаизм.<br />Национальная денежная валюта &ndash; ранд, что равняется 100 центам. Рекомендованной валютой,которую стоит брать с собой в дорогу является, конечно же, доллар, евро или швейцарскиефранки.<br />Время отстает от киевского на 1 час (с ноября по март) и на 2 часа (с апреля по октябрь)<br />Южная Африка &ndash; это страна с уникальными возможностями для туристов: только здесь можновстретить закат в охотничьем домике, глядя на мирно гуляющих слонов, а на следующее утропоехать наблюдать колонию пингвинов на мысе Доброй Надежды. Это удивительные впечатленияи незабываемые эмоции от общения с местными жителями.<br />ВИЗА.<br />Украинцам, что хотят посетить Южно-Африканскую Республику, необходимо получить визу впосольстве ЮАР в Киеве. Для получения визы следует предоставить такие документы:<br />&bull;<br />1. &nbsp;Заграничный паспорт (действительный втечение 3 месяцев со дня выезда &nbsp;из&nbsp;ЮАР)&nbsp;&nbsp; 2. &nbsp;1 новое фото (3х4 см)&nbsp; 3. &nbsp;Ксерокопии всех страниц с отметками внутреннего паспорта&nbsp;&nbsp; 4. &nbsp;Бронировки: авиа, гостиницы, трансфера&nbsp;&nbsp; 5. &nbsp;Анкетные данные: &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;- &nbsp; ФИО родителей<br />&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;- &nbsp; Девичья фамилия&nbsp; - &nbsp; Домашний фактический и зарегистрированный адрес и телефон (срок&nbsp;проживания по указанному фактическому, с какого года), страна, город&nbsp;рождения, мобильный телефон, были ли в ЮАР ранее.&nbsp; &nbsp;7. &nbsp;Справка с места работы на фирменном бланке предприятия (оформляется на&nbsp;бланке организации), в которой должны быть указаны должность и зарплата&nbsp;(без разбивки по месяцам, среднемесячная), а также содержаться фраза о том,&nbsp;что на период поездки в ЮАР лицо, подающее документы на визу, находится&nbsp;в отпуске (или направляется в командировку) и по возвращении приступит к&nbsp;исполнению своих служебных обязанностей. Необходима подпись директора и&nbsp;гл. бухгалтера. (с переводом на англ.язык)&bull; Трудовая книга, копия первой и последней страницы, с мокрой печатью и&nbsp;переводом на англ. язык.&bull; Если частный предприниматель указать чем занимается фирма.&nbsp; 8. &nbsp;Медицинская страховка.&nbsp;&nbsp; 9. &nbsp;Подтверждение финансовой способности (справка с места работы, справка&nbsp;из банка &nbsp; или тревел чеки) с переводом на англ.язык/ Распечатка о движенииденег за последние 3 месяца.&nbsp;10. &nbsp; Если студент: свидетельство о рождении.11. Копия свидетельства о браке/ разводе&nbsp;Для пенсионеров такую справку заменяет копия пенсионного свидетельства.Для учащихся студентов и школьников необходимо представить справку из&nbsp;учебного заведения о том, что учебная часть не возражает против отсутствия на&nbsp;занятиях. Для детей до 14 лет - копия свидетельства о рождении (даже в случае&nbsp;наличия своего загранпаспорта).Если ребенок едет в сопровождении одного из родителей, необходимо нотариально&nbsp;заверенное разрешение на вывоз ребенка за границу &nbsp;от второго родителя с&nbsp;переводом на англ. язык!!!Для детей:<br />&bull;<br />Свидетельство о рождении (перевод на английский)<br />&bull;<br />Свидетельство о браке/разводе родителей (перевод на английский)<br />&bull;<br />В случае поездки с одним из родителей &ndash; нотариальное разрешение на поездку от другогородителя (перевод на английский)<br />&bull;<br />Справка из школы или института (перевод на английский)<br />По требованию консула возможен депозит в размере 800 - 1 500$<br />Стоимость<br />Стоимость 520 грн.<br />Срок рассмотрения документов &ndash; от 1 недели.</p>";s:8:"richtext";s:1:"1";s:8:"template";s:1:"6";s:9:"menuindex";s:1:"4";s:10:"searchable";s:1:"1";s:9:"cacheable";s:1:"1";s:9:"createdby";s:1:"1";s:9:"createdon";s:10:"1359555348";s:8:"editedby";s:1:"1";s:8:"editedon";s:10:"1359555909";s:7:"deleted";s:1:"0";s:9:"deletedon";s:1:"0";s:9:"deletedby";s:1:"0";s:11:"publishedon";s:10:"1359555378";s:11:"publishedby";s:1:"1";s:9:"menutitle";s:0:"";s:7:"donthit";s:1:"0";s:11:"haskeywords";s:1:"0";s:11:"hasmetatags";s:1:"0";s:10:"privateweb";s:1:"0";s:10:"privatemgr";s:1:"0";s:13:"content_dispo";s:1:"0";s:8:"hidemenu";s:1:"0";s:17:"__MODxDocGroups__";s:0:"";}<!--__MODxCacheSpliter__--><!DOCTYPE html>
<html lang="en" dir="ltr">
<head>
<title>Travel | Туры</title>
<base href="http://travel/" />
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<meta name="keywords" content="" />
<meta name="description" content="Туры" />
<link rel="stylesheet" href="assets/templates/etg/styles/layout.css" type="text/css">
<script src="assets/templates/etg/scripts/jquery-1.8.2.min.js"></script>
<script src="assets/templates/etg/scripts/jquery-defaultvalue.js"></script>
<script src="assets/templates/etg/scripts/jquery-browsercheck.js"></script>
<!--[if lt IE 9]>
<link rel="stylesheet" href="/assets/etg/styles/ie.css" type="text/css">
<script src="assets/templates/etg/scripts/ie/html5shiv.min.js"></script>
<![endif]-->
<!-- homepage slider scripts -->
<link rel="stylesheet" href="assets/templates/etg/styles/supersized/supersized.css" type="text/css">
<link rel="stylesheet" href="assets/templates/etg/styles/supersized/supersized.shutter.css" type="text/css">
<script src="assets/templates/etg/scripts/supersized/supersized.3.2.7.js"></script>
<script src="assets/templates/etg/scripts/supersized/supersized.shutter.min.js"></script>
<script src="assets/templates/etg/scripts/supersized/supersized.setup.js"></script>
<link href='http://fonts.googleapis.com/css?family=Ubuntu&subset=cyrillic-ext,latin' rel='stylesheet' type='text/css'>
<!-- / homepage slider scripts -->
</head>
<body>
<div class="wrapper row1">
  <header id="header" class="clear">
    <hgroup>
      <h1><a href="#">C<span>ompetitive V.2</span></a></h1>
      <h2>Free HTML5 Website Template</h2>
    </hgroup>
    [!AjaxSearch? &ajaxSearch=`0` &showResults=`0` &landingPage=`28` &showIntro=`0`!]
    <nav>
      [!Wayfinder? &startId=`0`!]
    </nav>
  </header>
</div>
<div class="wrapper row3">
  <div id="container" class="clear">
    <!-- content body -->
    <h2>Туры</h2>
    <div id="content">
     <p>На самом краю Африканского континента расположена страна с неимоверно богатымиприродными ресурсами. Страна древних памятников, новой демократии, сложного сплетенияразличных культур и социальных контрастов, ЮАР, сочетает в себе пляжи и саванны напобережьях двух океанов: Атлантического и Индийского. Южно-Африканская Республика &ndash; однаиз самых богатых стран в мире.<br />На территории Южной Африки расположены независимые горные королевства Лесото иСвазилэнд. Соседями ЮАР являются: Намибия, Ботсвана, Зимбабве и Мозамбик. Общая площадьстраны составляет 1 221 040 квадратных километров.<br />В Южном полушарии времена года противоположны Северному полушарию. Весна и лето длятсяс сентября по февраль, а осень и зима &ndash; остальную часть года. Климат умеренный, хотя средняятемпература может колебаться от 16С зимой в Кейптауне &ndash; до 33С летом в Кимберли. Обильныедожди обычно приходятся на летний период, за исключением Кейпа, где зима похожа на зиму вСредиземноморском регионе. Среднее количество солнечных часов в день в ЮАР по-прежнемуодно из самых больших в мире &ndash; 8,5.<br />Население страны насчитывает 48 миллионов человек.<br />Культурное многообразие народов, населяющих ЮАР, отражается прежде всего в том, чтов стране &ndash; 11 официальных языков: английский, африкаанс, зулу, коса, суто, венда, тсвана,тсонга, педи, шангаан и ндебеле. Кроме того, в результате большого притока иммигрантов изразных стран в ЮАР можно услышать такие языки как: итальянский, греческий, иврит, арабский,немецкий, французский, киайский, японский, испанский и португальский.<br />Основные религии: христианство (в основном протестанты), традиционные культы, ислам,индуизм, иудаизм.<br />Национальная денежная валюта &ndash; ранд, что равняется 100 центам. Рекомендованной валютой,которую стоит брать с собой в дорогу является, конечно же, доллар, евро или швейцарскиефранки.<br />Время отстает от киевского на 1 час (с ноября по март) и на 2 часа (с апреля по октябрь)<br />Южная Африка &ndash; это страна с уникальными возможностями для туристов: только здесь можновстретить закат в охотничьем домике, глядя на мирно гуляющих слонов, а на следующее утропоехать наблюдать колонию пингвинов на мысе Доброй Надежды. Это удивительные впечатленияи незабываемые эмоции от общения с местными жителями.<br />ВИЗА.<br />Украинцам, что хотят посетить Южно-Африканскую Республику, необходимо получить визу впосольстве ЮАР в Киеве. Для получения визы следует предоставить такие документы:<br />&bull;<br />1. &nbsp;Заграничный паспорт (действительный втечение 3 месяцев со дня выезда &nbsp;из&nbsp;ЮАР)&nbsp;&nbsp; 2. &nbsp;1 новое фото (3х4 см)&nbsp; 3. &nbsp;Ксерокопии всех страниц с отметками внутреннего паспорта&nbsp;&nbsp; 4. &nbsp;Бронировки: авиа, гостиницы, трансфера&nbsp;&nbsp; 5. &nbsp;Анкетные данные: &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;- &nbsp; ФИО родителей<br />&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;- &nbsp; Девичья фамилия&nbsp; - &nbsp; Домашний фактический и зарегистрированный адрес и телефон (срок&nbsp;проживания по указанному фактическому, с какого года), страна, город&nbsp;рождения, мобильный телефон, были ли в ЮАР ранее.&nbsp; &nbsp;7. &nbsp;Справка с места работы на фирменном бланке предприятия (оформляется на&nbsp;бланке организации), в которой должны быть указаны должность и зарплата&nbsp;(без разбивки по месяцам, среднемесячная), а также содержаться фраза о том,&nbsp;что на период поездки в ЮАР лицо, подающее документы на визу, находится&nbsp;в отпуске (или направляется в командировку) и по возвращении приступит к&nbsp;исполнению своих служебных обязанностей. Необходима подпись директора и&nbsp;гл. бухгалтера. (с переводом на англ.язык)&bull; Трудовая книга, копия первой и последней страницы, с мокрой печатью и&nbsp;переводом на англ. язык.&bull; Если частный предприниматель указать чем занимается фирма.&nbsp; 8. &nbsp;Медицинская страховка.&nbsp;&nbsp; 9. &nbsp;Подтверждение финансовой способности (справка с места работы, справка&nbsp;из банка &nbsp; или тревел чеки) с переводом на англ.язык/ Распечатка о движенииденег за последние 3 месяца.&nbsp;10. &nbsp; Если студент: свидетельство о рождении.11. Копия свидетельства о браке/ разводе&nbsp;Для пенсионеров такую справку заменяет копия пенсионного свидетельства.Для учащихся студентов и школьников необходимо представить справку из&nbsp;учебного заведения о том, что учебная часть не возражает против отсутствия на&nbsp;занятиях. Для детей до 14 лет - копия свидетельства о рождении (даже в случае&nbsp;наличия своего загранпаспорта).Если ребенок едет в сопровождении одного из родителей, необходимо нотариально&nbsp;заверенное разрешение на вывоз ребенка за границу &nbsp;от второго родителя с&nbsp;переводом на англ. язык!!!Для детей:<br />&bull;<br />Свидетельство о рождении (перевод на английский)<br />&bull;<br />Свидетельство о браке/разводе родителей (перевод на английский)<br />&bull;<br />В случае поездки с одним из родителей &ndash; нотариальное разрешение на поездку от другогородителя (перевод на английский)<br />&bull;<br />Справка из школы или института (перевод на английский)<br />По требованию консула возможен депозит в размере 800 - 1 500$<br />Стоимость<br />Стоимость 520 грн.<br />Срок рассмотрения документов &ndash; от 1 недели.</p>
    </div>
    <!-- right column -->
     <aside id="right_column">
      <!-- ########################################################################################## -->
      <!-- ########################################################################################## -->
      <!-- ########################################################################################## -->
      <!-- ########################################################################################## -->
      <nav class="aside-nav">
<h2></h2>
        [!Wayfinder? &startId=`10` &config=`nunnauuni_sub`!]
      </nav>
      <!-- /nav -->
      <section>
        <h2></h2>
        <address>
        Европа Тревел Груп<br>
        г. Киев,<br>
        ул. Гончара 52, оф. 38<br> 
        <br>
        (044) 360 17 22<br>
        (063) 353 09 76<br>
        <a href="#">europatravelgroup@mail.ru</a>
        </address>
      </section>
      <!-- /section -->
      <section>
        <article>
          <h2>Lorem ipsum dolor</h2>
          <p>Nuncsed sed conseque a at quismodo tris mauristibus sed habiturpiscinia sed.</p>
          <ul>
            <li><a href="#">Lorem ipsum dolor sit</a></li>
            <li>Etiam vel sapien et</li>
            <li><a href="#">Etiam vel sapien et</a></li>
          </ul>
          <p>Nuncsed sed conseque a at quismodo tris mauristibus sed habiturpiscinia sed. Condimentumsantincidunt dui mattis magna intesque purus orci augue lor nibh.</p>
          <p class="more"><a href="#">Continue Reading &raquo;</a></p>
        </article>
      </section>
      <!-- /section -->
      <!-- ########################################################################################## -->
      <!-- ########################################################################################## -->
      <!-- ########################################################################################## -->
      <!-- ########################################################################################## -->
    </aside>
    <!-- / content body -->
  </div>
</div>
<!-- Footer -->
<div class="wrapper row4">
  <div id="footer" class="clear">
    <!-- Section One -->
    <section class="one_quarter first">
      <h2 class="title">Contact Details</h2>
      <p>Justoid nonummy laoreet phasellent penatoque in antesque pellus elis eget tincidunt.</p>
      <p>Tel: xxxxx xxxxxxxxxx<br>
        Fax: xxxxx xxxxxxxxxx<br>
        Email: <a href="#">contact@mydomain.com</a></p>
    </section>
    <!-- Section Two -->
    <section class="one_quarter">
      <h2 class="title">Quick Links</h2>
      <nav>
        <ul>
          <li class="first"><a href="#">Lorem ipsum dolor sit</a></li>
          <li><a href="#">Amet consectetur</a></li>
          <li><a href="#">Praesent vel sem id</a></li>
          <li><a href="#">Curabitur hendrerit est</a></li>
          <li><a href="#">Aliquam eget erat nec sapien</a></li>
        </ul>
      </nav>
    </section>
    <!-- Section Three -->
    <section class="one_quarter">
      <h2 class="title">From The Blog</h2>
      <article>
        <header>
          <h2>Blog Post Title</h2>
          <time datetime="2000-04-06">Friday, 6<sup>th</sup> April 2000</time>
        </header>
        <p>Vestibulumaccumsan egestibulum eu justo convallis augue estas aenean elit intesque sed.</p>
        <p><a href="#">Read More &raquo;</a></p>
      </article>
    </section>
    <!-- Section Four -->
    <section class="one_quarter">
      <h2 class="title">Grab Our Newsletter</h2>
      <form method="post" action="#">
        <fieldset>
          <legend>Contact Form:</legend>
          <label for="nl_name">Name:</label>
          <input type="text" name="nl_name" id="nl_name" value="">
          <label for="nl_email">Email:</label>
          <input type="text" name="nl_email" id="nl_email" value="">
          <button type="submit" value="submit">Submit</button>
        </fieldset>
      </form>
    </section>
    <!-- / Section -->
  </div>
</div>
<!-- Copyright -->
<script>
$(document).ready(function () {
    $("#nl_name, #nl_email").defaultvalue("Name", "Email Address");
});
</script>
</body>
</html>